{
  "<PAD>": 0,
  "<UNK>": 1,
  "<SOS>": 2,
  "<EOS>": 3,
  "في": 4,
  "من": 5,
  "ان": 6,
  "علا": 7,
  "الا": 8,
  "عن": 9,
  "التي": 10,
  "مع": 11,
  "الذي": 12,
  "ما": 13,
  "هذا": 14,
  "لا": 15,
  "هذه": 16,
  "بعد": 17,
  "انه": 18,
  "بين": 19,
  "اليوم": 20,
  "ب": 21,
  "ا": 22,
  "او": 23,
  "كما": 24,
  "ذلك": 25,
  "المانيا": 26,
  "لم": 27,
  "الالمانيه": 28,
  "خلال": 29,
  "كان": 30,
  "قد": 31,
  "وقال": 32,
  "و": 33,
  "قبل": 34,
  "وفي": 35,
  "غير": 36,
  "الالماني": 37,
  "المتحده": 38,
  "لكن": 39,
  "عام": 40,
  "ايضا": 41,
  "الرئيس": 42,
  "كل": 43,
  "منذ": 44,
  "هو": 45,
  "اي": 46,
  "اكثر": 47,
  "رئيس": 48,
  "حيث": 49,
  "العام": 50,
  "الحكومه": 51,
  "بشكل": 52,
  "هناك": 53,
  "حتا": 54,
  "تم": 55,
  "كانت": 56,
  "حول": 57,
  "ع": 58,
  "الماضي": 59,
  "د": 60,
  "سوريا": 61,
  "انها": 62,
  "وهو": 63,
  "اخرا": 64,
  "يمكن": 65,
  "عدد": 66,
  "الاتحاد": 67,
  "الذين": 68,
  "العالم": 69,
  "بعض": 70,
  "قال": 71,
  "الاوروبي": 72,
  "فان": 73,
  "واضاف": 74,
  "ومن": 75,
  "امام": 76,
  "مدينه": 77,
  "ف": 78,
  "فيما": 79,
  "بان": 80,
  "وزير": 81,
  "هي": 82,
  "فيها": 83,
  "الخارجيه": 84,
  "ضد": 85,
  "الاول": 86,
  "الثاني": 87,
  "ح": 88,
  "الان": 89,
  "بسبب": 90,
  "يوم": 91,
  "وكان": 92,
  "مثل": 93,
  "الولايات": 94,
  "له": 95,
  "عاما": 96,
  "نحو": 97,
  "وقد": 98,
  "الامر": 99,
  "اذا": 100,
  "البلاد": 101,
  "اجل": 102,
  "عبر": 103,
  "الدول": 104,
  "فقط": 105,
  "الامريكيه": 106,
  "الشرطه": 107,
  "احد": 108,
  "فيه": 109,
  "الوقت": 110,
  "الدوله": 111,
  "يكون": 112,
  "الامن": 113,
  "اوروبا": 114,
  "وذلك": 115,
  "العمل": 116,
  "دون": 117,
  "يتم": 118,
  "م": 119,
  "لها": 120,
  "السعوديه": 121,
  "بها": 122,
  "اللاجئين": 123,
  "حزب": 124,
  "رويترز": 125,
  "اذ": 126,
  "الدولي": 127,
  "امس": 128,
  "ميركل": 129,
  "الاولا": 130,
  "وان": 131,
  "اخر": 132,
  "ايران": 133,
  "عليها": 134,
  "اما": 135,
  "جديده": 136,
  "الجمعه": 137,
  "عليه": 138,
  "ولا": 139,
  "وقالت": 140,
  "السوري": 141,
  "الف": 142,
  "باسم": 143,
  "محمد": 144,
  "وهي": 145,
  "الجيش": 146,
  "عمليه": 147,
  "برلين": 148,
  "به": 149,
  "مصر": 150,
  "وزاره": 151,
  "تونس": 152,
  "تركيا": 153,
  "عندما": 154,
  "ليس": 155,
  "الامريكي": 156,
  "كبير": 157,
  "الحزب": 158,
  "موقع": 159,
  "وقت": 160,
  "الاثنين": 161,
  "الاحد": 162,
  "داخل": 163,
  "منطقه": 164,
  "يجب": 165,
  "مليون": 166,
  "المنطقه": 167,
  "السبت": 168,
  "دول": 169,
  "فريق": 170,
  "عبد": 171,
  "تلك": 172,
  "الخميس": 173,
  "كبيره": 174,
  "فقد": 175,
  "اسرائيل": 176,
  "الثلاثاء": 177,
  "الاربعاء": 178,
  "لدا": 179,
  "العربيه": 180,
  "مجلس": 181,
  "عدم": 182,
  "تنظيم": 183,
  "حسب": 184,
  "اكبر": 185,
  "السلطات": 186,
  "يقول": 187,
  "لن": 188,
  "الفريق": 189,
  "خاصه": 190,
  "ولكن": 191,
  "الاسلاميه": 192,
  "ترامب": 193,
  "شخص": 194,
  "اعلن": 195,
  "الاخيره": 196,
  "الانتخابات": 197,
  "السابق": 198,
  "القدم": 199,
  "تكون": 200,
  "الدوليه": 201,
  "بشان": 202,
  "الانسان": 203,
  "وكانت": 204,
  "العراق": 205,
  "اول": 206,
  "سنوات": 207,
  "قوات": 208,
  "ولم": 209,
  "والتي": 210,
  "السياسيه": 211,
  "منها": 212,
  "النظام": 213,
  "بالنسبه": 214,
  "شمال": 215,
  "الداخليه": 216,
  "السوريه": 217,
  "الوزراء": 218,
  "بيان": 219,
  "الاوروبيه": 220,
  "روسيا": 221,
  "بل": 222,
  "الامم": 223,
  "المعارضه": 224,
  "حاله": 225,
  "الحرب": 226,
  "القوات": 227,
  "تشرين": 228,
  "اعلنت": 229,
  "وكاله": 230,
  "عده": 231,
  "بايرن": 232,
  "العاصمه": 233,
  "وجود": 234,
  "كانون": 235,
  "نفسه": 236,
  "الوطني": 237,
  "صحيفه": 238,
  "رغم": 239,
  "بحسب": 240,
  "الكثير": 241,
  "اكد": 242,
  "بن": 243,
  "ام": 244,
  "ثلاثه": 245,
  "الله": 246,
  "نهايه": 247,
  "حاليا": 248,
  "جميع": 249,
  "حين": 250,
  "المجتمع": 251,
  "لان": 252,
  "وفق": 253,
  "جانب": 254,
  "تحت": 255,
  "وعلا": 256,
  "الوضع": 257,
  "عند": 258,
  "الجديد": 259,
  "البرلمان": 260,
  "السياسي": 261,
  "قالت": 262,
  "ولايه": 263,
  "منظمه": 264,
  "المركز": 265,
  "مجموعه": 266,
  "داعش": 267,
  "حكومه": 268,
  "ثم": 269,
  "دوله": 270,
  "القانون": 271,
  "وهذا": 272,
  "بينما": 273,
  "الدفاع": 274,
  "المدينه": 275,
  "وسط": 276,
  "يورو": 277,
  "الاجتماعي": 278,
  "المباراه": 279,
  "المصري": 280,
  "جدا": 281,
  "عربيه": 282,
  "مارس": 283,
  "ج": 284,
  "الديمقراطي": 285,
  "المنتخب": 286,
  "العديد": 287,
  "الناس": 288,
  "سنه": 289,
  "اللجوء": 290,
  "بانه": 291,
  "الاسبوع": 292,
  "قرار": 293,
  "الفرنسي": 294,
  "المستشاره": 295,
  "جديد": 296,
  "مما": 297,
  "لكره": 298,
  "الدوري": 299,
  "حركه": 300,
  "الجديده": 301,
  "شركه": 302,
  "شخصا": 303,
  "ليبيا": 304,
  "مساء": 305,
  "الثانيه": 306,
  "جنوب": 307,
  "بالمائه": 308,
  "ل": 309,
  "التركي": 310,
  "عمل": 311,
  "ال": 312,
  "استخدام": 313,
  "العامه": 314,
  "ميونيخ": 315,
  "مره": 316,
  "حوالي": 317,
  "اثناء": 318,
  "الحدود": 319,
  "الاعلام": 320,
  "وسائل": 321,
  "افضل": 322,
  "الدراسه": 323,
  "مستوا": 324,
  "الشعب": 325,
  "الحالي": 326,
  "الشباب": 327,
  "الاطفال": 328,
  "عشر": 329,
  "الاسد": 330,
  "اذار": 331,
  "والذي": 332,
  "نظام": 333,
  "حد": 334,
  "واحد": 335,
  "طريق": 336,
  "بما": 337,
  "انهم": 338,
  "تحقيق": 339,
  "ايام": 340,
  "اطار": 341,
  "المقبل": 342,
  "وضع": 343,
  "المسلمين": 344,
  "مباراه": 345,
  "مقتل": 346,
  "الهجوم": 347,
  "السلام": 348,
  "الموسم": 349,
  "الارهاب": 350,
  "الاتفاق": 351,
  "فرنسا": 352,
  "واشنطن": 353,
  "ش": 354,
  "الامنيه": 355,
  "المجلس": 356,
  "علي": 357,
  "بدايه": 358,
  "يذكر": 359,
  "ضمن": 360,
  "الازمه": 361,
  "ي": 362,
  "اليمن": 363,
  "الخاصه": 364,
  "نفس": 365,
  "مقابل": 366,
  "فتره": 367,
  "التركيه": 368,
  "العربي": 369,
  "مؤتمر": 370,
  "النساء": 371,
  "الدقيقه": 372,
  "اليه": 373,
  "وبعد": 374,
  "الشرق": 375,
  "حال": 376,
  "المتحدث": 377,
  "واكد": 378,
  "الاف": 379,
  "هنا": 380,
  "المحكمه": 381,
  "الاسرائيلي": 382,
  "حقوق": 383,
  "دور": 384,
  "المصريه": 385,
  "واوضح": 386,
  "مصادر": 387,
  "قتل": 388,
  "ابريل": 389,
  "الحياه": 390,
  "اعاده": 391,
  "العسكريه": 392,
  "العالميه": 393,
  "تقول": 394,
  "العنف": 395,
  "التواصل": 396,
  "اطلاق": 397,
  "نسبه": 398,
  "يونيو": 399,
  "مايو": 400,
  "اوباما": 401,
  "الالمان": 402,
  "دي": 403,
  "واضافت": 404,
  "مصدر": 405,
  "دورتموند": 406,
  "الاخرا": 407,
  "لهم": 408,
  "الانترنت": 409,
  "دولار": 410,
  "س": 411,
  "قائلا": 412,
  "بلاده": 413,
  "الاوسط": 414,
  "القرار": 415,
  "الاشخاص": 416,
  "اثر": 417,
  "مشروع": 418,
  "المراه": 419,
  "الانباء": 420,
  "هؤلاء": 421,
  "حل": 422,
  "افريقيا": 423,
  "يرا": 424,
  "الاقل": 425,
  "لكنه": 426,
  "اتفاق": 427,
  "شهر": 428,
  "ويقول": 429,
  "عمليات": 430,
  "المهاجرين": 431,
  "بهدف": 432,
  "ظل": 433,
  "اردوغان": 434,
  "ايار": 435,
  "اشهر": 436,
  "سبتمبر": 437,
  "نيسان": 438,
  "يناير": 439,
  "نقطه": 440,
  "حزيران": 441,
  "اداره": 442,
  "المسيحي": 443,
  "مركز": 444,
  "يتعلق": 445,
  "ز": 446,
  "حمايه": 447,
  "مناطق": 448,
  "يبدو": 449,
  "شرق": 450,
  "تصريحات": 451,
  "الماضيه": 452,
  "كاس": 453,
  "بعدما": 454,
  "هل": 455,
  "امر": 456,
  "ذات": 457,
  "منهم": 458,
  "مشيرا": 459,
  "الروسي": 460,
  "شيء": 461,
  "نوفمبر": 462,
  "بالاضافه": 463,
  "اعمال": 464,
  "تقدم": 465,
  "ليست": 466,
  "العلاقات": 467,
  "الفرنسيه": 468,
  "باريس": 469,
  "احدا": 470,
  "النادي": 471,
  "اكتوبر": 472,
  "جاء": 473,
  "بناء": 474,
  "لوكاله": 475,
  "العمليه": 476,
  "الاسلحه": 477,
  "الغربيه": 478,
  "الحكم": 479,
  "بينهم": 480,
  "المناطق": 481,
  "المغرب": 482,
  "العمر": 483,
  "دراسه": 484,
  "الوطنيه": 485,
  "التونسي": 486,
  "سيكون": 487,
  "السلطه": 488,
  "مختلفه": 489,
  "منه": 490,
  "الحصول": 491,
  "المائه": 492,
  "بذلك": 493,
  "المنظمه": 494,
  "يعد": 495,
  "ايلول": 496,
  "الشهر": 497,
  "الايراني": 498,
  "لمده": 499,
  "اربعه": 500,
  "ديسمبر": 501,
  "نحن": 502,
  "بهذا": 503,
  "مدريد": 504,
  "يعني": 505,
  "التونسيه": 506,
  "كانوا": 507,
  "النار": 508,
  "اشخاص": 509,
  "دعم": 510,
  "الثالث": 511,
  "مضيفا": 512,
  "واحده": 513,
  "مهمه": 514,
  "مجال": 515,
  "يكن": 516,
  "جامعه": 517,
  "اضافه": 518,
  "الدين": 519,
  "النووي": 520,
  "تقديم": 521,
  "طلب": 522,
  "كره": 523,
  "اجراء": 524,
  "التحالف": 525,
  "العسكري": 526,
  "وفقا": 527,
  "اف": 528,
  "لذلك": 529,
  "عنه": 530,
  "برنامج": 531,
  "عقب": 532,
  "بدات": 533,
  "وكذلك": 534,
  "المشاركه": 535,
  "قانون": 536,
  "مراجعه": 537,
  "كورونا": 538,
  "احمد": 539,
  "الاسرائيليه": 540,
  "اعضاء": 541,
  "اخرين": 542,
  "الصحه": 543,
  "اب": 544,
  "برشلونه": 545,
  "قام": 546,
  "الطاقه": 547,
  "مكان": 548,
  "يوليو": 549,
  "ثلاث": 550,
  "تقرير": 551,
  "البعض": 552,
  "ضروره": 553,
  "سياسيه": 554,
  "الهجره": 555,
  "الهدف": 556,
  "ورغم": 557,
  "مدير": 558,
  "نتائج": 559,
  "مدا": 560,
  "لقد": 561,
  "الارض": 562,
  "قضيه": 563,
  "جهه": 564,
  "مؤخرا": 565,
  "نشر": 566,
  "تموز": 567,
  "كبيرا": 568,
  "الماليه": 569,
  "دوري": 570,
  "طويله": 571,
  "غزه": 572,
  "لاعب": 573,
  "الاقتصاديه": 574,
  "الفتره": 575,
  "البحر": 576,
  "وحتا": 577,
  "نقل": 578,
  "برس": 579,
  "هجوم": 580,
  "الجاري": 581,
  "بدا": 582,
  "فبراير": 583,
  "تصريح": 584,
  "ذكرت": 585,
  "الاصابه": 586,
  "العراقيه": 587,
  "اجراءات": 588,
  "اقل": 589,
  "وليس": 590,
  "المجموعه": 591,
  "سابق": 592,
  "وقف": 593,
  "خمسه": 594,
  "وما": 595,
  "مواقع": 596,
  "المؤتمر": 597,
  "صباح": 598,
  "لبنان": 599,
  "البحث": 600,
  "خارج": 601,
  "الروسيه": 602,
  "نتيجه": 603,
  "الفلسطينيه": 604,
  "قطر": 605,
  "زياره": 606,
  "اكدت": 607,
  "المعلومات": 608,
  "وتابع": 609,
  "بينها": 610,
  "بدون": 611,
  "محاوله": 612,
  "اليها": 613,
  "الاسباني": 614,
  "كيف": 615,
  "الشركه": 616,
  "مليار": 617,
  "الفوز": 618,
  "واشار": 619,
  "ازمه": 620,
  "كثيرا": 621,
  "اهداف": 622,
  "بانها": 623,
  "رفض": 624,
  "ويضيف": 625,
  "اغسطس": 626,
  "دمشق": 627,
  "لجنه": 628,
  "السعودي": 629,
  "البلد": 630,
  "مختلف": 631,
  "قطاع": 632,
  "التعاون": 633,
  "معلومات": 634,
  "شباط": 635,
  "الاخوان": 636,
  "عشره": 637,
  "لهذا": 638,
  "السياق": 639,
  "الطريق": 640,
  "الاجتماعيه": 641,
  "الاخير": 642,
  "عسكريه": 643,
  "لما": 644,
  "تقوم": 645,
  "الاشتراكي": 646,
  "انتخابات": 647,
  "فرانس": 648,
  "الاسلامي": 649,
  "قائمه": 650,
  "حرب": 651,
  "وبحسب": 652,
  "تماما": 653,
  "قوله": 654,
  "القاهره": 655,
  "السياسه": 656,
  "فرصه": 657,
  "الديمقراطيه": 658,
  "هدف": 659,
  "بيد": 660,
  "الدور": 661,
  "الاسلام": 662,
  "نادي": 663,
  "غرب": 664,
  "يوجد": 665,
  "زياده": 666,
  "المملكه": 667,
  "المرحله": 668,
  "افغانستان": 669,
  "فتح": 670,
  "تعرض": 671,
  "انغيلا": 672,
  "اعلان": 673,
  "الرسميه": 674,
  "بنسبه": 675,
  "مباشره": 676,
  "الوزير": 677,
  "حق": 678,
  "التوصل": 679,
  "وذكرت": 680,
  "التقرير": 681,
  "قرب": 682,
  "المفاوضات": 683,
  "الابيض": 684,
  "التابعه": 685,
  "وتم": 686,
  "دونالد": 687,
  "المصدر": 688,
  "الساعه": 689,
  "مواجهه": 690,
  "المانيه": 691,
  "يعتبر": 692,
  "للغايه": 693,
  "يقوم": 694,
  "الشركات": 695,
  "مسؤول": 696,
  "مكافحه": 697,
  "ذكر": 698,
  "الموقع": 699,
  "سوا": 700,
  "دعا": 701,
  "البريطانيه": 702,
  "للامم": 703,
  "خصوصا": 704,
  "اصبح": 705,
  "ربما": 706,
  "ابو": 707,
  "محكمه": 708,
  "معه": 709,
  "القاعده": 710,
  "دفع": 711,
  "حمله": 712,
  "القبض": 713,
  "المشروع": 714,
  "امكانيه": 715,
  "المواطنين": 716,
  "ففي": 717,
  "العالمي": 718,
  "الثوره": 719,
  "مرسي": 720,
  "لكنها": 721,
  "اهميه": 722,
  "مؤكدا": 723,
  "عنها": 724,
  "اللجنه": 725,
  "تعد": 726,
  "خ": 727,
  "القضيه": 728,
  "سياسه": 729,
  "المزيد": 730,
  "صوره": 731,
  "طالب": 732,
  "اجتماع": 733,
  "نفسها": 734,
  "جانبه": 735,
  "الراي": 736,
  "الاجراءات": 737,
  "كذلك": 738,
  "طهران": 739,
  "تويتر": 740,
  "ارتفاع": 741,
  "الدستور": 742,
  "ايه": 743,
  "السنه": 744,
  "ريال": 745,
  "عقد": 746,
  "تقارير": 747,
  "يزال": 748,
  "امنيه": 749,
  "هم": 750,
  "البيان": 751,
  "بالقول": 752,
  "ادا": 753,
  "هيئه": 754,
  "السنوات": 755,
  "المقرر": 756,
  "ملايين": 757,
  "اسم": 758,
  "اولا": 759,
  "الجوهره": 760,
  "الاقتصاد": 761,
  "البيت": 762,
  "الحكوميه": 763,
  "وبالتالي": 764,
  "حكم": 765,
  "رجال": 766,
  "الشرقيه": 767,
  "يعرف": 768,
  "بغداد": 769,
  "الاميركي": 770,
  "انا": 771,
  "انحاء": 772,
  "مكتب": 773,
  "سواء": 774,
  "الحديث": 775,
  "الحوار": 776,
  "حوار": 777,
  "سيتم": 778,
  "لانه": 779,
  "ساعه": 780,
  "المدرب": 781,
  "مقارنه": 782,
  "موسكو": 783,
  "اللغه": 784,
  "سته": 785,
  "تعمل": 786,
  "يريد": 787,
  "الخاص": 788,
  "لهذه": 789,
  "مجددا": 790,
  "نصف": 791,
  "بي": 792,
  "النظر": 793,
  "خطوه": 794,
  "حالات": 795,
  "محادثات": 796,
  "وذكر": 797,
  "الصين": 798,
  "لكل": 799,
  "اثار": 800,
  "عناصر": 801,
  "الحركه": 802,
  "تزال": 803,
  "الطائره": 804,
  "الكبرا": 805,
  "قامت": 806,
  "درجه": 807,
  "الاخر": 808,
  "السوريين": 809,
  "بريطانيا": 810,
  "الرغم": 811,
  "القادم": 812,
  "المياه": 813,
  "العراقي": 814,
  "وجاء": 815,
  "الاميركيه": 816,
  "مثلا": 817,
  "تاريخ": 818,
  "ياتي": 819,
  "لو": 820,
  "ابطال": 821,
  "هجمات": 822,
  "المحليه": 823,
  "السيارات": 824,
  "علاقه": 825,
  "قويه": 826,
  "الخبير": 827,
  "نائب": 828,
  "لقاء": 829,
  "حصل": 830,
  "اهم": 831,
  "نقاط": 832,
  "ستكون": 833,
  "بهذه": 834,
  "الجزائر": 835,
  "المسلحه": 836,
  "التحقيق": 837,
  "التنظيم": 838,
  "رد": 839,
  "الائتلاف": 840,
  "محافظه": 841,
  "جماعه": 842,
  "الاطراف": 843,
  "الاعمال": 844,
  "الانسانيه": 845,
  "معظم": 846,
  "وزراء": 847,
  "الجسم": 848,
  "وحسب": 849,
  "تشكيل": 850,
  "القضاء": 851,
  "خاص": 852,
  "القيام": 853,
  "الكبير": 854,
  "الدعم": 855,
  "قوه": 856,
  "سكان": 857,
  "لحقوق": 858,
  "اللاعب": 859,
  "وقع": 860,
  "الهيئه": 861,
  "المقبله": 862,
  "سياره": 863,
  "العليا": 864,
  "اشاره": 865,
  "عشرات": 866,
  "طريقه": 867,
  "وجه": 868,
  "شبكه": 869,
  "كشف": 870,
  "الايطالي": 871,
  "وبين": 872,
  "الجمهوريه": 873,
  "ومع": 874,
  "البطوله": 875,
  "ممكن": 876,
  "الوصول": 877,
  "ارهابيه": 878,
  "النزاع": 879,
  "السابقه": 880,
  "سبيل": 881,
  "سياسي": 882,
  "الايرانيه": 883,
  "الهجمات": 884,
  "يعمل": 885,
  "تغيير": 886,
  "النهائي": 887,
  "الحاليه": 888,
  "اننا": 889,
  "المواد": 890,
  "الرسمي": 891,
  "السيسي": 892,
  "وانما": 893,
  "مقابله": 894,
  "تراجع": 895,
  "الجنسيه": 896,
  "والا": 897,
  "خلفيه": 898,
  "الفلسطيني": 899,
  "بالفعل": 900,
  "خطر": 901,
  "الاتحاديه": 902,
  "الواقع": 903,
  "الارهابيه": 904,
  "التعامل": 905,
  "الوزاره": 906,
  "العوده": 907,
  "وصل": 908,
  "مؤسسه": 909,
  "الخبراء": 910,
  "المجال": 911,
  "الرجل": 912,
  "الالكتروني": 913,
  "ساعات": 914,
  "الكره": 915,
  "الاقتصادي": 916,
  "الصحيفه": 917,
  "اسلحه": 918,
  "رجل": 919,
  "اصابه": 920,
  "المقابل": 921,
  "دائما": 922,
  "الاحزاب": 923,
  "الجويه": 924,
  "حياه": 925,
  "الصحيه": 926,
  "حديثه": 927,
  "يؤدي": 928,
  "الشاب": 929,
  "سقوط": 930,
  "بطوله": 931,
  "حدث": 932,
  "بشار": 933,
  "الامور": 934,
  "الباحثون": 935,
  "الصراع": 936,
  "فعل": 937,
  "عليهم": 938,
  "الايام": 939,
  "الجوله": 940,
  "رفع": 941,
  "تنفيذ": 942,
  "موقف": 943,
  "العقوبات": 944,
  "وراء": 945,
  "مباريات": 946,
  "عرض": 947,
  "المتوسط": 948,
  "فرض": 949,
  "المرصد": 950,
  "الاجانب": 951,
  "تعتبر": 952,
  "البرنامج": 953,
  "القادمه": 954,
  "قياده": 955,
  "جنيف": 956,
  "السكان": 957,
  "اقامه": 958,
  "منتخب": 959,
  "تمكن": 960,
  "ايطاليا": 961,
  "توجد": 962,
  "امن": 963,
  "مرحله": 964,
  "الامين": 965,
  "الاراضي": 966,
  "يحدث": 967,
  "جزء": 968,
  "منع": 969,
  "السيطره": 970,
  "مئات": 971,
  "صفوف": 972,
  "تصل": 973,
  "حماس": 974,
  "رساله": 975,
  "كثيره": 976,
  "بوتين": 977,
  "تحديد": 978,
  "مضيفه": 979,
  "ذاته": 980,
  "القدس": 981,
  "اتخاذ": 982,
  "يبلغ": 983,
  "انقره": 984,
  "الجانب": 985,
  "تجاه": 986,
  "حدود": 987,
  "الشماليه": 988,
  "افراد": 989,
  "النفط": 990,
  "اجهزه": 991,
  "افاد": 992,
  "الرابع": 993,
  "حديث": 994,
  "وتقول": 995,
  "صاحب": 996,
  "اسباب": 997,
  "جهته": 998,
  "البافاري": 999,
  "دخول": 1000,
  "النجم": 1001,
  "كافه": 1002,
  "خط": 1003,
  "تحمل": 1004,
  "المستقبل": 1005,
  "اعتقد": 1006,
  "حسبما": 1007,
  "ويرا": 1008,
  "اصبحت": 1009,
  "الاكثر": 1010,
  "الحادث": 1011,
  "الليبيه": 1012,
  "بكل": 1013,
  "مشكله": 1014,
  "بلده": 1015,
  "خمس": 1016,
  "تاثير": 1017,
  "مجله": 1018,
  "القوا": 1019,
  "ص": 1020,
  "المستوا": 1021,
  "اعداد": 1022,
  "البلدين": 1023,
  "الجنوبيه": 1024,
  "للاتحاد": 1025,
  "لندن": 1026,
  "حريه": 1027,
  "يعتقد": 1028,
  "المسؤول": 1029,
  "دويتشه": 1030,
  "بدء": 1031,
  "لصالح": 1032,
  "حظر": 1033,
  "الفلسطينيين": 1034,
  "اللاعبين": 1035,
  "الدينيه": 1036,
  "التصويت": 1037,
  "النتائج": 1038,
  "تقريبا": 1039,
  "مقر": 1040,
  "المدن": 1041,
  "معهد": 1042,
  "يشار": 1043,
  "يشكل": 1044,
  "اربع": 1045,
  "الثالثه": 1046,
  "علينا": 1047,
  "وحده": 1048,
  "للاجئين": 1049,
  "السودان": 1050,
  "ونقلت": 1051,
  "بمدينه": 1052,
  "يوسف": 1053,
  "شكل": 1054,
  "الرجال": 1055,
  "سبب": 1056,
  "كامل": 1057,
  "شركات": 1058,
  "فيسبوك": 1059,
  "سي": 1060,
  "اللي": 1061,
  "مراكز": 1062,
  "القطاع": 1063,
  "قدم": 1064,
  "الامارات": 1065,
  "حسن": 1066,
  "الموضوع": 1067,
  "عمر": 1068,
  "هامبورغ": 1069,
  "جهاز": 1070,
  "قناه": 1071,
  "المساعدات": 1072,
  "تناول": 1073,
  "واسعه": 1074,
  "فرص": 1075,
  "تمكنت": 1076,
  "الواقعه": 1077,
  "يعود": 1078,
  "الاعلان": 1079,
  "للمره": 1080,
  "بيانات": 1081,
  "الرئاسه": 1082,
  "الاساسيه": 1083,
  "صالح": 1084,
  "المدير": 1085,
  "الشؤون": 1086,
  "قمه": 1087,
  "غ": 1088,
  "كشفت": 1089,
  "القرن": 1090,
  "المدني": 1091,
  "البلدان": 1092,
  "التعليم": 1093,
  "الليبي": 1094,
  "يوما": 1095,
  "فريقه": 1096,
  "العلماء": 1097,
  "الاداره": 1098,
  "السبب": 1099,
  "وانه": 1100,
  "فهو": 1101,
  "الحاكم": 1102,
  "خبراء": 1103,
  "اسابيع": 1104,
  "الدم": 1105,
  "الفساد": 1106,
  "المكتب": 1107,
  "ينبغي": 1108,
  "البالغ": 1109,
  "للرئيس": 1110,
  "الانتخابيه": 1111,
  "امني": 1112,
  "سوق": 1113,
  "شهدت": 1114,
  "راس": 1115,
  "النيابه": 1116,
  "يصل": 1117,
  "عديده": 1118,
  "الملك": 1119,
  "الوكاله": 1120,
  "المفوضيه": 1121,
  "الاجتماع": 1122,
  "الشوط": 1123,
  "امراه": 1124,
  "تطبيق": 1125,
  "فيله": 1126,
  "الوحيد": 1127,
  "كولونيا": 1128,
  "اللقاء": 1129,
  "خطه": 1130,
  "وعن": 1131,
  "الكبيره": 1132,
  "الرئاسيه": 1133,
  "المدنيين": 1134,
  "عسكري": 1135,
  "الغرب": 1136,
  "مساله": 1137,
  "اشار": 1138,
  "تحدث": 1139,
  "لنا": 1140,
  "فكره": 1141,
  "منتصف": 1142,
  "تكن": 1143,
  "السادس": 1144,
  "كي": 1145,
  "مفاوضات": 1146,
  "ظهر": 1147,
  "البديل": 1148,
  "مدرب": 1149,
  "طائره": 1150,
  "البرلمانيه": 1151,
  "نهائي": 1152,
  "النوويه": 1153,
  "قائد": 1154,
  "الخارج": 1155,
  "مساعده": 1156,
  "التوتر": 1157,
  "واذا": 1158,
  "دوليه": 1159,
  "صحفي": 1160,
  "اوكرانيا": 1161,
  "تدخل": 1162,
  "قررت": 1163,
  "واكدت": 1164,
  "يؤكد": 1165,
  "الخامس": 1166,
  "البدايه": 1167,
  "الرياض": 1168,
  "انتاج": 1169,
  "قضايا": 1170,
  "وفاه": 1171,
  "شرطه": 1172,
  "الاعضاء": 1173,
  "البيانات": 1174,
  "رسميا": 1175,
  "فوق": 1176,
  "مطلع": 1177,
  "العرب": 1178,
  "الاحتجاجات": 1179,
  "يتعين": 1180,
  "وهناك": 1181,
  "المتوقع": 1182,
  "مطار": 1183,
  "وهذه": 1184,
  "فاز": 1185,
  "للحكومه": 1186,
  "الصحفي": 1187,
  "تسجيل": 1188,
  "السلاح": 1189,
  "عالم": 1190,
  "سجل": 1191,
  "الخليج": 1192,
  "ووفقا": 1193,
  "مشاركه": 1194,
  "شالكه": 1195,
  "عددا": 1196,
  "فانه": 1197,
  "تطوير": 1198,
  "الحوثيين": 1199,
  "جراء": 1200,
  "المساعده": 1201,
  "مرات": 1202,
  "باراك": 1203,
  "لي": 1204,
  "البريطاني": 1205,
  "الجميع": 1206,
  "عوده": 1207,
  "بريمن": 1208,
  "العلاج": 1209,
  "صغيره": 1210,
  "طرف": 1211,
  "وخاصه": 1212,
  "يسمح": 1213,
  "بتهمه": 1214,
  "ناحيه": 1215,
  "نوع": 1216,
  "غضون": 1217,
  "النواب": 1218,
  "الاكبر": 1219,
  "عشان": 1220,
  "غياب": 1221,
  "السجن": 1222,
  "بلد": 1223,
  "انتشار": 1224,
  "الشخصيه": 1225,
  "المحادثات": 1226,
  "تظهر": 1227,
  "بحق": 1228,
  "صرح": 1229,
  "جيده": 1230,
  "كثير": 1231,
  "الجامعه": 1232,
  "السياره": 1233,
  "خلالها": 1234,
  "سياق": 1235,
  "المسؤولين": 1236,
  "استمرار": 1237,
  "مرور": 1238,
  "الخطوه": 1239,
  "المتظاهرين": 1240,
  "نشرت": 1241,
  "الرئيسيه": 1242,
  "الارهابي": 1243,
  "فهي": 1244,
  "الحمله": 1245,
  "ويمكن": 1246,
  "مشاكل": 1247,
  "عضو": 1248,
  "اعلا": 1249,
  "الالاف": 1250,
  "المثال": 1251,
  "دير": 1252,
  "الضغط": 1253,
  "نجم": 1254,
  "كنت": 1255,
  "نظرا": 1256,
  "افادت": 1257,
  "المكان": 1258,
  "وهم": 1259,
  "بهم": 1260,
  "الشيخ": 1261,
  "خارجيه": 1262,
  "الرئيسي": 1263,
  "سان": 1264,
  "لديهم": 1265,
  "وزيره": 1266,
  "تريد": 1267,
  "ومنذ": 1268,
  "الجمعيه": 1269,
  "واضحه": 1270,
  "فوز": 1271,
  "النهضه": 1272,
  "ابرز": 1273,
  "وعدم": 1274,
  "اعلام": 1275,
  "السفر": 1276,
  "ثاني": 1277,
  "واوضحت": 1278,
  "لاسيما": 1279,
  "كيري": 1280,
  "تشكل": 1281,
  "العداله": 1282,
  "المغربي": 1283,
  "يحصل": 1284,
  "القمه": 1285,
  "اوروبيه": 1286,
  "لديها": 1287,
  "يمثل": 1288,
  "العمال": 1289,
  "جرائم": 1290,
  "بطريقه": 1291,
  "ميسي": 1292,
  "شتاينماير": 1293,
  "المستشفا": 1294,
  "رئيسه": 1295,
  "اسبانيا": 1296,
  "ط": 1297,
  "تشير": 1298,
  "المرض": 1299,
  "الثلاثه": 1300,
  "سلسله": 1301,
  "المحلي": 1302,
  "نقلت": 1303,
  "جلسه": 1304,
  "دقيقه": 1305,
  "الضحايا": 1306,
  "باستخدام": 1307,
  "الاتحادي": 1308,
  "اعوام": 1309,
  "الموقف": 1310,
  "الامني": 1311,
  "القومي": 1312,
  "وده": 1313,
  "كلمه": 1314,
  "حجم": 1315,
  "الدكتور": 1316,
  "لصحيفه": 1317,
  "ماليه": 1318,
  "تابعه": 1319,
  "سوف": 1320,
  "بشده": 1321,
  "ضحايا": 1322,
  "وصلت": 1323,
  "ترا": 1324,
  "حلب": 1325,
  "الماني": 1326,
  "ليفركوزن": 1327,
  "لمكافحه": 1328,
  "يعيش": 1329,
  "الانجليزي": 1330,
  "بصوره": 1331,
  "بقوه": 1332,
  "موضوع": 1333,
  "جائزه": 1334,
  "اعتبر": 1335,
  "التدخل": 1336,
  "السوق": 1337,
  "الكشف": 1338,
  "المره": 1339,
  "الاصوات": 1340,
  "علم": 1341,
  "يبقا": 1342,
  "رئاسه": 1343,
  "لدينا": 1344,
  "شبه": 1345,
  "فيروس": 1346,
  "الغاز": 1347,
  "بيلد": 1348,
  "منح": 1349,
  "العموميه": 1350,
  "الممكن": 1351,
  "مبارك": 1352,
  "المؤسسات": 1353,
  "نظيره": 1354,
  "بسرعه": 1355,
  "بات": 1356,
  "معينه": 1357,
  "لانها": 1358,
  "يزيد": 1359,
  "المدارس": 1360,
  "احداث": 1361,
  "رسميه": 1362,
  "بقياده": 1363,
  "اليونان": 1364,
  "المعارض": 1365,
  "وحدات": 1366,
  "لديه": 1367,
  "بالمئه": 1368,
  "الاطباء": 1369,
  "الحمايه": 1370,
  "فعلا": 1371,
  "يعاني": 1372,
  "القانونيه": 1373,
  "الاطلسي": 1374,
  "انصار": 1375,
  "سبعه": 1376,
  "دورا": 1377,
  "ملعب": 1378,
  "النوع": 1379,
  "فرانكفورت": 1380,
  "مسؤوليه": 1381,
  "بلغ": 1382,
  "ماده": 1383,
  "منصب": 1384,
  "وصف": 1385,
  "الشان": 1386,
  "بالقرب": 1387,
  "سن": 1388,
  "توفير": 1389,
  "الخضر": 1390,
  "انتهاء": 1391,
  "انتقادات": 1392,
  "حدوث": 1393,
  "عقوبات": 1394,
  "بدلا": 1395,
  "تسعا": 1396,
  "الفيلم": 1397,
  "دعت": 1398,
  "الشخص": 1399,
  "يحمل": 1400,
  "نيويورك": 1401,
  "تحرير": 1402,
  "رجب": 1403,
  "تسبب": 1404,
  "الحريه": 1405,
  "الاوضاع": 1406,
  "الالكترونيه": 1407,
  "ابدا": 1408,
  "تضم": 1409,
  "ازاء": 1410,
  "الطبيه": 1411,
  "المشكله": 1412,
  "وغيرها": 1413,
  "بعدم": 1414,
  "وقوع": 1415,
  "القوه": 1416,
  "ضيفه": 1417,
  "وقعت": 1418,
  "اللبناني": 1419,
  "معها": 1420,
  "الجزائري": 1421,
  "جون": 1422,
  "طيب": 1423,
  "العمليات": 1424,
  "سابقا": 1425,
  "بالسجن": 1426,
  "الكاتب": 1427,
  "امريكيه": 1428,
  "القلب": 1429,
  "اظهرت": 1430,
  "الحالات": 1431,
  "للحزب": 1432,
  "لحزب": 1433,
  "تعزيز": 1434,
  "تشهد": 1435,
  "نيوز": 1436,
  "المغربيه": 1437,
  "المدرسه": 1438,
  "التلفزيون": 1439,
  "اقليم": 1440,
  "واعلن": 1441,
  "مجرد": 1442,
  "قاده": 1443,
  "الاستخبارات": 1444,
  "غرار": 1445,
  "حذر": 1446,
  "هدفا": 1447,
  "توماس": 1448,
  "حي": 1449,
  "موجه": 1450,
  "الشعبيه": 1451,
  "واضح": 1452,
  "قيمه": 1453,
  "محمود": 1454,
  "قليله": 1455,
  "الفني": 1456,
  "الشارع": 1457,
  "بولايه": 1458,
  "سلمان": 1459,
  "اطفال": 1460,
  "قتلوا": 1461,
  "بحاجه": 1462,
  "شؤون": 1463,
  "فشل": 1464,
  "يوميا": 1465,
  "بلا": 1466,
  "قاعده": 1467,
  "ثمانيه": 1468,
  "ممارسه": 1469,
  "قرر": 1470,
  "المتطرف": 1471,
  "بروكسل": 1472,
  "متحدث": 1473,
  "اصل": 1474,
  "اداء": 1475,
  "الصغيره": 1476,
  "يجري": 1477,
  "اتفاقيه": 1478,
  "مانشستر": 1479,
  "تتعلق": 1480,
  "الغذائيه": 1481,
  "مزيد": 1482,
  "وصول": 1483,
  "زعيم": 1484,
  "واشارت": 1485,
  "اخرون": 1486,
  "العدد": 1487,
  "الاندماج": 1488,
  "نتنياهو": 1489,
  "النوم": 1490,
  "عباس": 1491,
  "كوريا": 1492,
  "الاحداث": 1493,
  "المهمه": 1494,
  "ماكرون": 1495,
  "يظهر": 1496,
  "امريكا": 1497,
  "مستقبل": 1498,
  "القضايا": 1499,
  "عما": 1500,
  "الاخرين": 1501,
  "طرابلس": 1502,
  "بخصوص": 1503,
  "اوضح": 1504,
  "تمثل": 1505,
  "زي": 1506,
  "انذاك": 1507,
  "حاجه": 1508,
  "الحال": 1509,
  "الطرفين": 1510,
  "تمت": 1511,
  "الابحاث": 1512,
  "لقب": 1513,
  "الاشاره": 1514,
  "خطيره": 1515,
  "البيئه": 1516,
  "الاسبانيه": 1517,
  "الاعلا": 1518,
  "السابع": 1519,
  "المشاركين": 1520,
  "موعد": 1521,
  "اعرب": 1522,
  "الامير": 1523,
  "شخصيه": 1524,
  "مشيره": 1525,
  "جزيره": 1526,
  "الجريمه": 1527,
  "اليمنيه": 1528,
  "سنويا": 1529,
  "العثور": 1530,
  "قدره": 1531,
  "اعلاميه": 1532,
  "الجهود": 1533,
  "والعشرين": 1534,
  "التاريخ": 1535,
  "للحصول": 1536,
  "الصحافه": 1537,
  "الطريقه": 1538,
  "عامين": 1539,
  "منظمات": 1540,
  "امل": 1541,
  "الاحمر": 1542,
  "الاكراد": 1543,
  "تعرضت": 1544,
  "القياده": 1545,
  "الطبيب": 1546,
  "مراقبه": 1547,
  "الكرديه": 1548,
  "وياتي": 1549,
  "ظروف": 1550,
  "الام": 1551,
  "صور": 1552,
  "اسطنبول": 1553,
  "اختيار": 1554,
  "ضغط": 1555,
  "مهاجر": 1556,
  "الرياضي": 1557,
  "مالي": 1558,
  "اليمين": 1559,
  "عاده": 1560,
  "تبقا": 1561,
  "المعروف": 1562,
  "جاءت": 1563,
  "تفاصيل": 1564,
  "قيام": 1565,
  "باي": 1566,
  "صعوبه": 1567,
  "البحريه": 1568,
  "اساس": 1569,
  "الحر": 1570,
  "ر": 1571,
  "جيد": 1572,
  "القتلا": 1573,
  "علاقات": 1574,
  "المختلفه": 1575,
  "المتعلقه": 1576,
  "الدرجه": 1577,
  "صفر": 1578,
  "لاجئ": 1579,
  "النتيجه": 1580,
  "اصحاب": 1581,
  "الثقه": 1582,
  "اسبوع": 1583,
  "محطه": 1584,
  "الاموال": 1585,
  "القائمه": 1586,
  "غدا": 1587,
  "اللبنانيه": 1588,
  "ضربه": 1589,
  "الطفل": 1590,
  "ايجاد": 1591,
  "جانبها": 1592,
  "صحه": 1593,
  "الاهداف": 1594,
  "ودعا": 1595,
  "يقدم": 1596,
  "فضلا": 1597,
  "تحول": 1598,
  "اللازمه": 1599,
  "القذافي": 1600,
  "ايقاف": 1601,
  "ولذلك": 1602,
  "الضوء": 1603,
  "الطعام": 1604,
  "اقتصاديه": 1605,
  "النهايه": 1606,
  "شيئا": 1607,
  "كبار": 1608,
  "الافريقي": 1609,
  "تؤكد": 1610,
  "طائرات": 1611,
  "الرياضيه": 1612,
  "يسعا": 1613,
  "الباحث": 1614,
  "لحمايه": 1615,
  "بوروسيا": 1616,
  "عيد": 1617,
  "اسفر": 1618,
  "ه": 1619,
  "كيفيه": 1620,
  "غالبا": 1621,
  "الوسط": 1622,
  "العلاقه": 1623,
  "فيلم": 1624,
  "عاليه": 1625,
  "اس": 1626,
  "المعنيه": 1627,
  "مرما": 1628,
  "فما": 1629,
  "الجزيره": 1630,
  "الاعتداء": 1631,
  "الامراض": 1632,
  "رونالدو": 1633,
  "تعبيره": 1634,
  "والولايات": 1635,
  "جزءا": 1636,
  "جرا": 1637,
  "الرابعه": 1638,
  "موضحا": 1639,
  "تعرف": 1640,
  "الحاله": 1641,
  "حسين": 1642,
  "ده": 1643,
  "الاردن": 1644,
  "اضافيه": 1645,
  "تدريب": 1646,
  "بلغت": 1647,
  "الحفاظ": 1648,
  "القول": 1649,
  "سبق": 1650,
  "نجاح": 1651,
  "لمواجهه": 1652,
  "تبلغ": 1653,
  "يجعل": 1654,
  "عاصمه": 1655,
  "اليوميه": 1656,
  "الحقيقه": 1657,
  "تواجه": 1658,
  "ابراهيم": 1659,
  "المعهد": 1660,
  "مدن": 1661,
  "المناخ": 1662,
  "يسما": 1663,
  "فحسب": 1664,
  "فيديو": 1665,
  "مواصله": 1666,
  "وغير": 1667,
  "سيطره": 1668,
  "يد": 1669,
  "الغاء": 1670,
  "ورئيس": 1671,
  "مده": 1672,
  "تعود": 1673,
  "ارسال": 1674,
  "الاستقرار": 1675,
  "بحلول": 1676,
  "اللعب": 1677,
  "امرا": 1678,
  "الاطار": 1679,
  "جهود": 1680,
  "التعبير": 1681,
  "خلف": 1682,
  "صحفيه": 1683,
  "الظروف": 1684,
  "جديدا": 1685,
  "الجهاز": 1686,
  "لتنظيم": 1687,
  "كتب": 1688,
  "المهاجم": 1689,
  "الايطاليه": 1690,
  "ثانيه": 1691,
  "اتحاد": 1692,
  "احتمال": 1693,
  "السفاره": 1694,
  "بجروح": 1695,
  "الصحي": 1696,
  "شارك": 1697,
  "المشتبه": 1698,
  "اطلق": 1699,
  "فمن": 1700,
  "الصدد": 1701,
  "مواد": 1702,
  "صلاح": 1703,
  "ظاهره": 1704,
  "سابقه": 1705,
  "المركزي": 1706,
  "ميونخ": 1707,
  "بلدان": 1708,
  "الملف": 1709,
  "وجهه": 1710,
  "سؤال": 1711,
  "الصور": 1712,
  "جمعيه": 1713,
  "بمثابه": 1714,
  "تعليق": 1715,
  "الفيديو": 1716,
  "بدعم": 1717,
  "تاتي": 1718,
  "الاسره": 1719,
  "الحد": 1720,
  "الجهات": 1721,
  "خاشقجي": 1722,
  "رحله": 1723,
  "المسؤوليه": 1724,
  "احيانا": 1725,
  "ردا": 1726,
  "تغير": 1727,
  "المال": 1728,
  "التحقيقات": 1729,
  "الفيروس": 1730,
  "هامش": 1731,
  "الحرس": 1732,
  "جرت": 1733,
  "المنظمات": 1734,
  "المرء": 1735,
  "ظهور": 1736,
  "نتانياهو": 1737,
  "رمضان": 1738,
  "قريبا": 1739,
  "ليله": 1740,
  "للانتخابات": 1741,
  "الطيران": 1742,
  "الملعب": 1743,
  "التقدم": 1744,
  "رفضت": 1745,
  "الصادره": 1746,
  "خطاب": 1747,
  "القديمه": 1748,
  "البرازيلي": 1749,
  "الجنود": 1750,
  "عقود": 1751,
  "تحسين": 1752,
  "ملف": 1753,
  "المدا": 1754,
  "الجزائريه": 1755,
  "الحكومي": 1756,
  "يتوقع": 1757,
  "اثنين": 1758,
  "يواجه": 1759,
  "المشاكل": 1760,
  "قطع": 1761,
  "الدخول": 1762,
  "وفرنسا": 1763,
  "الدبلوماسيه": 1764,
  "الحل": 1765,
  "ادلب": 1766,
  "الاجهزه": 1767,
  "اغلاق": 1768,
  "اعتقال": 1769,
  "المخابرات": 1770,
  "وروسيا": 1771,
  "فرانك": 1772,
  "نجح": 1773,
  "انباء": 1774,
  "يعانون": 1775,
  "المؤسسه": 1776,
  "صعبه": 1777,
  "تطور": 1778,
  "اشارت": 1779,
  "وفيما": 1780,
  "اليميني": 1781,
  "لاي": 1782,
  "نقص": 1783,
  "لفتره": 1784,
  "سوري": 1785,
  "ك": 1786,
  "لاول": 1787,
  "حساب": 1788,
  "النائب": 1789,
  "المصابين": 1790,
  "صناعه": 1791,
  "مخاطر": 1792,
  "تجربه": 1793,
  "فهم": 1794,
  "طالبي": 1795,
  "العدل": 1796,
  "المبادره": 1797,
  "قسم": 1798,
  "احياء": 1799,
  "اتهامات": 1800,
  "صدر": 1801,
  "قائله": 1802,
  "الاعلاميه": 1803,
  "انواع": 1804,
  "الادعاء": 1805,
  "السماح": 1806,
  "واعلنت": 1807,
  "واعتبر": 1808,
  "عامه": 1809,
  "تجمع": 1810,
  "التقليديه": 1811,
  "السفير": 1812,
  "اسعار": 1813,
  "برامج": 1814,
  "معرفه": 1815,
  "الاستفتاء": 1816,
  "جويه": 1817,
  "مباشر": 1818,
  "شبيغل": 1819,
  "مقاتلي": 1820,
  "العائله": 1821,
  "التوالي": 1822,
  "نطاق": 1823,
  "الولايه": 1824,
  "لوف": 1825,
  "الجدل": 1826,
  "الجهه": 1827,
  "معتبرا": 1828,
  "دبي": 1829,
  "السواحل": 1830,
  "ارض": 1831,
  "اسمه": 1832,
  "نواب": 1833,
  "مشترك": 1834,
  "جهتها": 1835,
  "الدوره": 1836,
  "اليمني": 1837,
  "مرض": 1838,
  "اماكن": 1839,
  "وتضيف": 1840,
  "الشعبي": 1841,
  "امريكي": 1842,
  "بقيمه": 1843,
  "راي": 1844,
  "الاتهامات": 1845,
  "والمانيا": 1846,
  "غالبيه": 1847,
  "المنتظر": 1848,
  "عنف": 1849,
  "الاساسي": 1850,
  "المواقع": 1851,
  "سوريه": 1852,
  "انفسهم": 1853,
  "منافسات": 1854,
  "صفقه": 1855,
  "مهما": 1856,
  "حصلت": 1857,
  "تساعد": 1858,
  "لتحقيق": 1859,
  "وقبل": 1860,
  "يساعد": 1861,
  "يشير": 1862,
  "وايران": 1863,
  "جيدا": 1864,
  "متصل": 1865,
  "مبادره": 1866,
  "انطلاق": 1867,
  "متن": 1868,
  "حكوميه": 1869,
  "التعادل": 1870,
  "العفو": 1871,
  "اشتباكات": 1872,
  "الطائرات": 1873,
  "جعل": 1874,
  "شتوتغارت": 1875,
  "مستشفا": 1876,
  "اطراف": 1877,
  "لاسباب": 1878,
  "التجاريه": 1879,
  "انهاء": 1880,
  "النقل": 1881,
  "الشرعيه": 1882,
  "ويبدو": 1883,
  "النهائيه": 1884,
  "المصادر": 1885,
  "اكده": 1886,
  "بلاغ": 1887,
  "حادث": 1888,
  "يعيشون": 1889,
  "والتنميه": 1890,
  "الصعب": 1891,
  "الذهاب": 1892,
  "الرياضه": 1893,
  "بفارق": 1894,
  "الافريقيه": 1895,
  "مخاوف": 1896,
  "الضفه": 1897,
  "الناخبين": 1898,
  "واسع": 1899,
  "بعيد": 1900,
  "كلم": 1901,
  "فولفسبورغ": 1902,
  "تعاني": 1903,
  "اللقب": 1904,
  "تستخدم": 1905,
  "شاب": 1906,
  "عائله": 1907,
  "مؤسسات": 1908,
  "تهدف": 1909,
  "لدعم": 1910,
  "فرق": 1911,
  "زيهوفر": 1912,
  "الفضاء": 1913,
  "البقاء": 1914,
  "جمال": 1915,
  "تبدو": 1916,
  "الجوي": 1917,
  "البوندسليغا": 1918,
  "تشمل": 1919,
  "الماده": 1920,
  "المدنيه": 1921,
  "التاسع": 1922,
  "جبهه": 1923,
  "حده": 1924,
  "صعيد": 1925,
  "للعمل": 1926,
  "الخلايا": 1927,
  "مجموعات": 1928,
  "الاوروبيين": 1929,
  "مشتركه": 1930,
  "البرازيل": 1931,
  "الاقتراع": 1932,
  "الثامن": 1933,
  "رقم": 1934,
  "السؤال": 1935,
  "طالبان": 1936,
  "انقاذ": 1937,
  "يصبح": 1938,
  "الدستوريه": 1939,
  "يلعب": 1940,
  "المجموعات": 1941,
  "الاتصال": 1942,
  "الوحده": 1943,
  "انشاء": 1944,
  "يستطيع": 1945,
  "معهم": 1946,
  "جريمه": 1947,
  "والعراق": 1948,
  "بنيامين": 1949,
  "القتال": 1950,
  "بطل": 1951,
  "فهل": 1952,
  "قانونيه": 1953,
  "فوزه": 1954,
  "اغلب": 1955,
  "الحراره": 1956,
  "دخل": 1957,
  "قرارات": 1958,
  "بدوره": 1959,
  "ليفربول": 1960,
  "يحاول": 1961,
  "الجماعات": 1962,
  "يحتاج": 1963,
  "المنافسه": 1964,
  "استهدفت": 1965,
  "المئه": 1966,
  "الخامسه": 1967,
  "مراسل": 1968,
  "الصحراء": 1969,
  "للجيش": 1970,
  "الفتاح": 1971,
  "تقع": 1972,
  "لجوء": 1973,
  "شديده": 1974,
  "العهد": 1975,
  "للانباء": 1976,
  "طلبات": 1977,
  "عاد": 1978,
  "انسانيه": 1979,
  "فا": 1980,
  "الصادر": 1981,
  "المهم": 1982,
  "الطرق": 1983,
  "القاء": 1984,
  "الهاتف": 1985,
  "دعوه": 1986,
  "الموجوده": 1987,
  "البابا": 1988,
  "بيع": 1989,
  "باتت": 1990,
  "باتجاه": 1991,
  "تواصل": 1992,
  "المركزيه": 1993,
  "التابع": 1994,
  "يقل": 1995,
  "مساعدات": 1996,
  "اصول": 1997,
  "الصيف": 1998,
  "بعيدا": 1999,
  "ثوره": 2000,
  "استقبال": 2001,
  "وتركيا": 2002,
  "يشارك": 2003,
  "جمع": 2004,
  "حفتر": 2005,
  "مولر": 2006,
  "غد": 2007,
  "الخروج": 2008,
  "الفنيه": 2009,
  "السياسيين": 2010,
  "حصيله": 2011,
  "حلف": 2012,
  "الماء": 2013,
  "ادت": 2014,
  "سحب": 2015,
  "الشوارع": 2016,
  "وخلال": 2017,
  "اطلقت": 2018,
  "الصحفيين": 2019,
  "تجاوز": 2020,
  "الوحدات": 2021,
  "ممن": 2022,
  "السياحه": 2023,
  "خطا": 2024,
  "لعب": 2025,
  "قبيل": 2026,
  "تتم": 2027,
  "سلام": 2028,
  "رسمي": 2029,
  "الخدمات": 2030,
  "الاخضر": 2031,
  "حقق": 2032,
  "سيارات": 2033,
  "الموصل": 2034,
  "صنعاء": 2035,
  "القوانين": 2036,
  "الاعلامي": 2037,
  "علاج": 2038,
  "المصريين": 2039,
  "الحق": 2040,
  "الثلاث": 2041,
  "رئيسا": 2042,
  "ويعتبر": 2043,
  "للمشاركه": 2044,
  "فون": 2045,
  "المتحدثه": 2046,
  "اتصال": 2047,
  "بكثير": 2048,
  "تؤدي": 2049,
  "سوسه": 2050,
  "يومين": 2051,
  "مسؤولون": 2052,
  "البشر": 2053,
  "الجنوب": 2054,
  "الاسلاميين": 2055,
  "الخوف": 2056,
  "مهم": 2057,
  "ست": 2058,
  "سراح": 2059,
  "بهدفين": 2060,
  "صوت": 2061,
  "اصيب": 2062,
  "حقيقه": 2063,
  "يتحدث": 2064,
  "للجدل": 2065,
  "لاعاده": 2066,
  "بلقب": 2067,
  "الدراسات": 2068,
  "تعيش": 2069,
  "التجاره": 2070,
  "الاسباب": 2071,
  "دقائق": 2072,
  "ردود": 2073,
  "استراتيجيه": 2074,
  "العاملين": 2075,
  "التحرير": 2076,
  "هانوفر": 2077,
  "اليسار": 2078,
  "المان": 2079,
  "بعضهم": 2080,
  "للهجره": 2081,
  "تسايتونغ": 2082,
  "خالد": 2083,
  "الطلاب": 2084,
  "مؤكده": 2085,
  "ولكنه": 2086,
  "لحل": 2087,
  "منصبه": 2088,
  "تسعه": 2089,
  "المشتركه": 2090,
  "غوارديولا": 2091,
  "التجربه": 2092,
  "وربما": 2093,
  "الجانبين": 2094,
  "تتراوح": 2095,
  "الاسبق": 2096,
  "العزيز": 2097,
  "عهد": 2098,
  "لماذا": 2099,
  "وعندما": 2100,
  "الاعتراف": 2101,
  "المرضا": 2102,
  "التونسيين": 2103,
  "يضم": 2104,
  "حارس": 2105,
  "علما": 2106,
  "خطوره": 2107,
  "اقوا": 2108,
  "واصيب": 2109,
  "ولن": 2110,
  "بحث": 2111,
  "علماء": 2112,
  "الصوره": 2113,
  "تحاول": 2114,
  "التربيه": 2115,
  "الصناعيه": 2116,
  "ولي": 2117,
  "السن": 2118,
  "وخصوصا": 2119,
  "بافاريا": 2120,
  "البرتغالي": 2121,
  "البنك": 2122,
  "الاحيان": 2123,
  "بينهما": 2124,
  "لالمانيا": 2125,
  "تبدا": 2126,
  "الفرق": 2127,
  "توجيه": 2128,
  "معرض": 2129,
  "تزيد": 2130,
  "ماذا": 2131,
  "الملكي": 2132,
  "الاشهر": 2133,
  "النقاش": 2134,
  "تبادل": 2135,
  "الزواج": 2136,
  "ارهابي": 2137,
  "المالي": 2138,
  "مياه": 2139,
  "احتجاجات": 2140,
  "الارهابيين": 2141,
  "للفريق": 2142,
  "العشرين": 2143,
  "لاطلاق": 2144,
  "رؤيه": 2145,
  "ساحه": 2146,
  "المنزل": 2147,
  "انتهت": 2148,
  "الهولندي": 2149,
  "استعاده": 2150,
  "طالبت": 2151,
  "بالجهه": 2152,
  "شراء": 2153,
  "قتلا": 2154,
  "ضوء": 2155,
  "فجر": 2156,
  "اصدار": 2157,
  "الفا": 2158,
  "خدمات": 2159,
  "لذا": 2160,
  "اليهود": 2161,
  "الاوليه": 2162,
  "اصدرت": 2163,
  "كبرا": 2164,
  "طويل": 2165,
  "قلب": 2166,
  "وانها": 2167,
  "نريد": 2168,
  "طرق": 2169,
  "اسلاميه": 2170,
  "توجه": 2171,
  "عددهم": 2172,
  "النفسيه": 2173,
  "لمنع": 2174,
  "معارضه": 2175,
  "تحالف": 2176,
  "معا": 2177,
  "لاحق": 2178,
  "المخدرات": 2179,
  "لاجراء": 2180,
  "الموت": 2181,
  "التنميه": 2182,
  "الخلاف": 2183,
  "المحافظه": 2184,
  "يشعر": 2185,
  "الداخلي": 2186,
  "بعدها": 2187,
  "بحيث": 2188,
  "توقف": 2189,
  "ونصف": 2190,
  "يتمكن": 2191,
  "سعيد": 2192,
  "مدار": 2193,
  "نقلا": 2194,
  "الاجنبيه": 2195,
  "الثقافه": 2196,
  "كميه": 2197,
  "بيتر": 2198,
  "يريدون": 2199,
  "انفجار": 2200,
  "بمناسبه": 2201,
  "التقنيه": 2202,
  "واصابه": 2203,
  "ضمان": 2204,
  "قتيلا": 2205,
  "القتل": 2206,
  "تعلم": 2207,
  "التركيز": 2208,
  "مسابقه": 2209,
  "استهدف": 2210,
  "تزايد": 2211,
  "دينار": 2212,
  "وافاد": 2213,
  "عقده": 2214,
  "استطلاع": 2215,
  "خليفه": 2216,
  "جيرمان": 2217,
  "نساء": 2218,
  "المستشار": 2219,
  "اسبوعين": 2220,
  "الناتو": 2221,
  "حلول": 2222,
  "مسؤولين": 2223,
  "يونايتد": 2224,
  "وبذلك": 2225,
  "رصيده": 2226,
  "اصوات": 2227,
  "توزيع": 2228,
  "خطط": 2229,
  "الناحيه": 2230,
  "الزياره": 2231,
  "دولي": 2232,
  "يثير": 2233,
  "الباحثين": 2234,
  "العلميه": 2235,
  "جنود": 2236,
  "كردستان": 2237,
  "انني": 2238,
  "طوال": 2239,
  "تي": 2240,
  "حاول": 2241,
  "محليه": 2242,
  "المباريات": 2243,
  "القناه": 2244,
  "الطبيعي": 2245,
  "يرغب": 2246,
  "اقرب": 2247,
  "تلقا": 2248,
  "عباره": 2249,
  "شعبيه": 2250,
  "عددها": 2251,
  "تجري": 2252,
  "لكي": 2253,
  "ضعف": 2254,
  "لاسرائيل": 2255,
  "تسمح": 2256,
  "بموجب": 2257,
  "الانقاذ": 2258,
  "خفض": 2259,
  "باب": 2260,
  "عرضه": 2261,
  "طبيه": 2262,
  "مشاريع": 2263,
  "سيتي": 2264,
  "الفرصه": 2265,
  "المسابقه": 2266,
  "طفل": 2267,
  "فلاديمير": 2268,
  "قواعد": 2269,
  "برصيد": 2270,
  "وشدد": 2271,
  "محل": 2272,
  "المعارك": 2273,
  "المشترك": 2274,
  "الاهتمام": 2275,
  "لوقف": 2276,
  "معدل": 2277,
  "جندي": 2278,
  "النفس": 2279,
  "عمله": 2280,
  "المشهد": 2281,
  "للصحفيين": 2282,
  "سياسيا": 2283,
  "الجماعه": 2284,
  "الافضل": 2285,
  "ومصر": 2286,
  "شانه": 2287,
  "الجرائم": 2288,
  "حجز": 2289,
  "شديد": 2290,
  "توفر": 2291,
  "جوله": 2292,
  "روبرت": 2293,
  "انتقد": 2294,
  "بفضل": 2295,
  "المجاوره": 2296,
  "احترام": 2297,
  "موسم": 2298,
  "لاعبي": 2299,
  "واحدا": 2300,
  "الكهرباء": 2301,
  "بصفه": 2302,
  "الاماكن": 2303,
  "المراقبه": 2304,
  "بمنطقه": 2305,
  "وكل": 2306,
  "غايه": 2307,
  "كامله": 2308,
  "سيناء": 2309,
  "انتقال": 2310,
  "يوضح": 2311,
  "الكنيسه": 2312,
  "التنفيذي": 2313,
  "الخصوص": 2314,
  "لشؤون": 2315,
  "كافيه": 2316,
  "ترك": 2317,
  "ابناء": 2318,
  "فرقه": 2319,
  "بيروت": 2320,
  "الافلام": 2321,
  "خدمه": 2322,
  "اتجاه": 2323,
  "الافراج": 2324,
  "المرما": 2325,
  "وتاتي": 2326,
  "اعقاب": 2327,
  "والان": 2328,
  "الانتاج": 2329,
  "صحيه": 2330,
  "ربع": 2331,
  "قدمت": 2332,
  "والاتحاد": 2333,
  "الطبيعيه": 2334,
  "ولهذا": 2335,
  "تحتوي": 2336,
  "التصريحات": 2337,
  "محاولات": 2338,
  "تاكيد": 2339,
  "مبنا": 2340,
  "الوزن": 2341,
  "الجبهه": 2342,
  "مسيره": 2343,
  "الانتقادات": 2344,
  "الصينيه": 2345,
  "دائره": 2346,
  "قادره": 2347,
  "احزاب": 2348,
  "اجواء": 2349,
  "العلمي": 2350,
  "اجنبيه": 2351,
  "وكتب": 2352,
  "حقيقيه": 2353,
  "خبير": 2354,
  "زيارته": 2355,
  "قصه": 2356,
  "الناطق": 2357,
  "الفصل": 2358,
  "الكيماويه": 2359,
  "الامل": 2360,
  "درجات": 2361,
  "مغادره": 2362,
  "الانفجار": 2363,
  "اندلاع": 2364,
  "اثارت": 2365,
  "رغبه": 2366,
  "قوي": 2367,
  "امراض": 2368,
  "ولد": 2369,
  "التقارير": 2370,
  "الامريكيين": 2371,
  "الانتقال": 2372,
  "عكس": 2373,
  "الكمبيوتر": 2374,
  "القدره": 2375,
  "للطاقه": 2376,
  "الربيع": 2377,
  "يبدا": 2378,
  "بالتعاون": 2379,
  "الهواء": 2380,
  "منزل": 2381,
  "الحاجه": 2382,
  "الصحف": 2383,
  "وطالب": 2384,
  "السادسه": 2385,
  "الاصابات": 2386,
  "صحيح": 2387,
  "مصلحه": 2388,
  "افتتاح": 2389,
  "اهتمام": 2390,
  "مونديال": 2391,
  "يمكنه": 2392,
  "حياته": 2393,
  "البناء": 2394,
  "الطلبه": 2395,
  "الاسواق": 2396,
  "حفل": 2397,
  "لاحقا": 2398,
  "الجنسي": 2399,
  "تحدثت": 2400,
  "الاستراتيجيه": 2401,
  "المقاتلين": 2402,
  "بالعاصمه": 2403,
  "استاذ": 2404,
  "باللغه": 2405,
  "منصور": 2406,
  "دوره": 2407,
  "تغريده": 2408,
  "الكتاب": 2409,
  "الطلب": 2410,
  "الطوارئ": 2411,
  "تدفق": 2412,
  "الجامعات": 2413,
  "استئناف": 2414,
  "صندوق": 2415,
  "بنحو": 2416,
  "محاكمه": 2417,
  "جماعات": 2418,
  "مدرسه": 2419,
  "فلا": 2420,
  "الرابطه": 2421,
  "الالتزام": 2422,
  "اساسي": 2423,
  "الجدد": 2424,
  "اضاف": 2425,
  "الاهليه": 2426,
  "اسوا": 2427,
  "سلطات": 2428,
  "ماس": 2429,
  "مطالب": 2430,
  "التلاميذ": 2431,
  "للنظام": 2432,
  "الانديه": 2433,
  "قصيره": 2434,
  "الفور": 2435,
  "نيمار": 2436,
  "نظر": 2437,
  "اجمالي": 2438,
  "الحديثه": 2439,
  "الواضح": 2440,
  "كنا": 2441,
  "المحتجين": 2442,
  "الاطلاق": 2443,
  "شروط": 2444,
  "الشمال": 2445,
  "هوفنهايم": 2446,
  "انتظار": 2447,
  "البحرين": 2448,
  "استغلال": 2449,
  "منافسه": 2450,
  "وسوريا": 2451,
  "يخص": 2452,
  "حصول": 2453,
  "الجنائيه": 2454,
  "طارق": 2455,
  "داخليه": 2456,
  "ائتلاف": 2457,
  "موافقه": 2458,
  "اليورو": 2459,
  "الشديد": 2460,
  "صله": 2461,
  "ترحيل": 2462,
  "الراين": 2463,
  "كلا": 2464,
  "بجامعه": 2465,
  "تبين": 2466,
  "الدعوه": 2467,
  "الحيوانات": 2468,
  "يؤثر": 2469,
  "الشمس": 2470,
  "الغربي": 2471,
  "النجاح": 2472,
  "التدريب": 2473,
  "مصير": 2474,
  "المشاريع": 2475,
  "قوانين": 2476,
  "التاثير": 2477,
  "شباب": 2478,
  "حضور": 2479,
  "الوحيده": 2480,
  "ايجابيه": 2481,
  "مسلحه": 2482,
  "ثان": 2483,
  "تركيه": 2484,
  "تحتاج": 2485,
  "ونقل": 2486,
  "الجمهوري": 2487,
  "السيده": 2488,
  "تصبح": 2489,
  "يطلق": 2490,
  "القليله": 2491,
  "ولو": 2492,
  "الكيميائيه": 2493,
  "وقتل": 2494,
  "المرتبه": 2495,
  "باكستان": 2496,
  "بالطبع": 2497,
  "موجوده": 2498,
  "الاتراك": 2499,
  "بون": 2500,
  "الساميه": 2501,
  "جميعا": 2502,
  "صواريخ": 2503,
  "لضمان": 2504,
  "النقد": 2505,
  "كيلومترا": 2506,
  "تعتزم": 2507,
  "تمويل": 2508,
  "المتهم": 2509,
  "لعدم": 2510,
  "عين": 2511,
  "التفكير": 2512,
  "بتقديم": 2513,
  "بوجود": 2514,
  "باستمرار": 2515,
  "وايضا": 2516,
  "الاوكرانيه": 2517,
  "نسمه": 2518,
  "فالتر": 2519,
  "وبريطانيا": 2520,
  "تحقق": 2521,
  "توقيع": 2522,
  "ويؤكد": 2523,
  "التوجه": 2524,
  "النمو": 2525,
  "بالمانيا": 2526,
  "الليل": 2527,
  "الاسابيع": 2528,
  "صحافي": 2529,
  "جورج": 2530,
  "وصفه": 2531,
  "مبلغ": 2532,
  "متعدده": 2533,
  "ونحن": 2534,
  "التفاوض": 2535,
  "تدعم": 2536,
  "استمرت": 2537,
  "الاستطلاع": 2538,
  "اسماء": 2539,
  "لعام": 2540,
  "الجمهور": 2541,
  "مسار": 2542,
  "الطبي": 2543,
  "العلوم": 2544,
  "نداء": 2545,
  "التعرف": 2546,
  "هويه": 2547,
  "الثقافيه": 2548,
  "حينها": 2549,
  "غرفه": 2550,
  "شهد": 2551,
  "التغيير": 2552,
  "سلاح": 2553,
  "بوش": 2554,
  "باقي": 2555,
  "للقوات": 2556,
  "ظهرت": 2557,
  "النمسا": 2558,
  "انطلقت": 2559,
  "تهديد": 2560,
  "الخطر": 2561,
  "التشريعيه": 2562,
  "المعرض": 2563,
  "المساله": 2564,
  "اليونانيه": 2565,
  "ودول": 2566,
  "تمديد": 2567,
  "طرح": 2568,
  "وفد": 2569,
  "بالرغم": 2570,
  "الاعدام": 2571,
  "بيت": 2572,
  "تقييم": 2573,
  "الحقوق": 2574,
  "سبع": 2575,
  "قصر": 2576,
  "عمره": 2577,
  "خروج": 2578,
  "لوزاره": 2579,
  "لتقديم": 2580,
  "الحكومات": 2581,
  "اجرا": 2582,
  "يتمتع": 2583,
  "الفكره": 2584,
  "الاقليم": 2585,
  "مصالح": 2586,
  "التكنولوجيا": 2587,
  "الراهن": 2588,
  "قوا": 2589,
  "الشاهد": 2590,
  "التالي": 2591,
  "وثيقه": 2592,
  "الشعور": 2593,
  "الثامنه": 2594,
  "سجلت": 2595,
  "تستمر": 2596,
  "نشرته": 2597,
  "حذرت": 2598,
  "التطرف": 2599,
  "نسخه": 2600,
  "قيد": 2601,
  "الاتصالات": 2602,
  "وحول": 2603,
  "امنه": 2604,
  "تحصل": 2605,
  "احدث": 2606,
  "الليله": 2607,
  "وتعتبر": 2608,
  "معالجه": 2609,
  "الاتفاقيه": 2610,
  "السرطان": 2611,
  "مناسبه": 2612,
  "فصل": 2613,
  "دار": 2614,
  "توفي": 2615,
  "مستمره": 2616,
  "تصدر": 2617,
  "فلسطينيه": 2618,
  "القرارات": 2619,
  "احتجاجا": 2620,
  "ذي": 2621,
  "الكتله": 2622,
  "اتهم": 2623,
  "تطالب": 2624,
  "يسيطر": 2625,
  "تجنب": 2626,
  "مهاجم": 2627,
  "تسليم": 2628,
  "ار": 2629,
  "استقرار": 2630,
  "الميلاد": 2631,
  "البلديه": 2632,
  "اسفرت": 2633,
  "بعضها": 2634,
  "المتطرفه": 2635,
  "الظاهره": 2636,
  "القلق": 2637,
  "محدده": 2638,
  "الساحه": 2639,
  "واضحا": 2640,
  "اجتماعيه": 2641,
  "المتمردين": 2642,
  "يكفي": 2643,
  "طبيعه": 2644,
  "اجزاء": 2645,
  "شوارع": 2646,
  "يتجاوز": 2647,
  "هجوما": 2648,
  "قصف": 2649,
  "اجريت": 2650,
  "وبهذا": 2651,
  "الارقام": 2652,
  "دوليا": 2653,
  "الكويت": 2654,
  "الفتاه": 2655,
  "قانوني": 2656,
  "عامي": 2657,
  "وسيله": 2658,
  "لمساعده": 2659,
  "تسيطر": 2660,
  "مواطن": 2661,
  "الاقليميه": 2662,
  "المعروفه": 2663,
  "الشبكه": 2664,
  "الرحمن": 2665,
  "ويتم": 2666,
  "الثقافي": 2667,
  "للشرطه": 2668,
  "عقوبه": 2669,
  "مليارات": 2670,
  "الشعبوي": 2671,
  "اخذ": 2672,
  "التنفيذ": 2673,
  "التطورات": 2674,
  "القاره": 2675,
  "القصف": 2676,
  "الموسيقا": 2677,
  "يهدف": 2678,
  "عسكريا": 2679,
  "تعتمد": 2680,
  "يمكنها": 2681,
  "توصل": 2682,
  "اسرائيليه": 2683,
  "بالكامل": 2684,
  "يتعرض": 2685,
  "الارجنتيني": 2686,
  "ووتش": 2687,
  "وانا": 2688,
  "حمل": 2689,
  "رصيد": 2690,
  "اسيا": 2691,
  "التصعيد": 2692,
  "وحزب": 2693,
  "شعار": 2694,
  "يشمل": 2695,
  "جمهوريه": 2696,
  "اللحظه": 2697,
  "الزعيم": 2698,
  "المستقله": 2699,
  "تتجاوز": 2700,
  "الذكرا": 2701,
  "المسجد": 2702,
  "زوجته": 2703,
  "الاقامه": 2704,
  "يشتبه": 2705,
  "الفريقين": 2706,
  "حزبه": 2707,
  "قريه": 2708,
  "مش": 2709,
  "ويعتقد": 2710,
  "تامين": 2711,
  "الكونغرس": 2712,
  "ماي": 2713,
  "خطوات": 2714,
  "المخاوف": 2715,
  "باحثون": 2716,
  "ووزير": 2717,
  "التيار": 2718,
  "الوطن": 2719,
  "شان": 2720,
  "التاريخيه": 2721,
  "ينتمي": 2722,
  "هادي": 2723,
  "التحتيه": 2724,
  "المقابله": 2725,
  "تقل": 2726,
  "وتشير": 2727,
  "العيش": 2728,
  "اعوان": 2729,
  "اكتشاف": 2730,
  "يومي": 2731,
  "اقصا": 2732,
  "زال": 2733,
  "ورفع": 2734,
  "بانهم": 2735,
  "بالذكر": 2736,
  "الابطال": 2737,
  "كميات": 2738,
  "ووصف": 2739,
  "بقيه": 2740,
  "بواسطه": 2741,
  "اعتداء": 2742,
  "ويشير": 2743,
  "قلق": 2744,
  "وجهت": 2745,
  "تشارك": 2746,
  "المحتمل": 2747,
  "يواخيم": 2748,
  "الهواتف": 2749,
  "اين": 2750,
  "مستقله": 2751,
  "تحويل": 2752,
  "لاجئين": 2753,
  "تعيين": 2754,
  "لرئيس": 2755,
  "السجون": 2756,
  "قرارا": 2757,
  "البطاله": 2758,
  "الاعتداءات": 2759,
  "سجن": 2760,
  "الشمسيه": 2761,
  "يقع": 2762,
  "مصطفا": 2763,
  "برئاسه": 2764,
  "السينما": 2765,
  "الادويه": 2766,
  "كلوب": 2767,
  "عالميه": 2768,
  "ثمن": 2769,
  "اعمارهم": 2770,
  "الفن": 2771,
  "ارتفع": 2772,
  "وتابعت": 2773,
  "المرشح": 2774,
  "واللاجئين": 2775,
  "لمراسل": 2776,
  "التفاصيل": 2777,
  "الطب": 2778,
  "الجزء": 2779,
  "نظره": 2780,
  "يعتمد": 2781,
  "الرعايه": 2782,
  "سلطه": 2783,
  "والامارات": 2784,
  "ينظر": 2785,
  "تستطيع": 2786,
  "غربي": 2787,
  "لشركه": 2788,
  "اعتبارا": 2789,
  "المسيحيين": 2790,
  "لموقع": 2791,
  "الحين": 2792,
  "بايدن": 2793,
  "المساجد": 2794,
  "صفحه": 2795,
  "عادل": 2796,
  "الفتيات": 2797,
  "العرض": 2798,
  "اشكال": 2799,
  "غوغل": 2800,
  "عنيفه": 2801,
  "شن": 2802,
  "يستخدم": 2803,
  "مجالات": 2804,
